IDENTIFICATION DIVISION.
PROGRAM-ID.    IDOL-RETIRED. 
ENVIRONMENT DIVISION.
DATA DIVISION.
PROCEDURE DIVISION.
    DISPLAY '나 아이돌 그만 둘래!' .
    GOBACK.
